Repository: devdasx/aperture
Catalog: UniApp/Resources/Localizable.xcstrings
Source language: en
Languages: af, ar, bg, bn, ca, cs, da, de, el, es, et, fa, fi, fil, fr, he, hi, hr, hu, id, is, it, ja, ko, lt, lv, ml, mr, ms, nb, nl, pa, pl, pt_br, ro, ru, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: A 24-word phrase is the only key.
af: ʼn Frase van 24 woorde is die enigste sleutel.
ar: عبارة من 24 كلمة هي المفتاح الوحيد.
bg: Фраза от 24 думи е единственият ключ.
bn: ২৪ শব্দের একটি বাক্যাংশই একমাত্র চাবি।
ca: Una frase de 24 paraules és l'única clau.
cs: Fráze o 24 slovech je jediný klíč.
da: En sætning på 24 ord er den eneste nøgle.
de: Eine 24-Wort-Phrase ist der einzige Schlüssel.
el: Μια φράση 24 λέξεων είναι το μοναδικό κλειδί.
es: Una frase de 24 palabras es la única llave.
et: 24‑sõnaline taastefraas on ainus võti.
fa: یک عبارت ۲۴ کلمه‌ای تنها کلید است.
fi: 24 sanan lause on ainoa avain.
fil: Ang 24-salitang phrase ang tanging susi.
fr: Une phrase de 24 mots est la seule clé.
he: ביטוי בן 24 מילים הוא המפתח היחיד.
hi: 24 शब्दों का वाक्यांश ही एकमात्र कुंजी है।
hr: Fraza od 24 riječi jedini je ključ.
hu: Egy 24 szavas kifejezés az egyetlen kulcs.
id: Frasa 24 kata adalah satu-satunya kunci.
is: 24 orða setning er eini lykillinn.
it: Una frase di 24 parole è l’unica chiave.
ja: 24 語のフレーズが、唯一の鍵です。
ko: 단어 24개로 이루어진 문구가 유일한 키입니다.
lt: 24 žodžių frazė yra vienintelis raktas.
lv: 24 vārdu frāze ir vienīgā atslēga.
ml: 24 വാക്കുകളുള്ള വാക്യമാണ് ഏക താക്കോൽ.
mr: 24 शब्दांची फ्रेज हीच एकमेव चावी आहे.
ms: Frasa 24 perkataan ialah satu‑satunya kunci.
nb: En frase på 24 ord er den eneste nøkkelen.
nl: Een zin van 24 woorden is de enige sleutel.
pa: 24 ਸ਼ਬਦਾਂ ਦੀ ਫਰੇਜ਼ ਹੀ ਇੱਕੋ-ਇੱਕ ਚਾਬੀ ਹੈ।
pl: Jedynym kluczem jest fraza złożona z 24 słów.
pt_br: Uma frase de 24 palavras é a única chave.
ro: O expresie de 24 de cuvinte este singura cheie.
ru: Фраза из 24 слов — единственный ключ.
sk: Fráza s 24 slovami je jediný kľúč.
sl: Fraza s 24 besedami je edini ključ.
sr: Фраза од 24 речи једини је кључ.
sv: En fras med 24 ord är den enda nyckeln.
sw: Kifungu cha maneno 24 ndicho ufunguo pekee.
ta: 24 சொற்கள் கொண்ட சொற்றொடரே ஒரே சாவி.
te: 24 పదాల ఫ్రేజ్ ఒక్కటే తాళం.
th: วลี 24 คำคือกุญแจเพียงดอกเดียว
tr: Tek anahtarınız 24 kelimelik bir ifadedir.
uk: Фраза з 24 слів — єдиний ключ.
ur: 24 الفاظ پر مشتمل ریکوری فریز ہی واحد کلید ہے۔
vi: Cụm 24 từ là chiếc khóa duy nhất.
zh_hans: 24 个单词的短语是唯一的钥匙。
zh_hant: 24 個單字的短語是唯一的鑰匙。

source: A higher fee confirms faster. Too low and the transaction can get stuck.
af: 'n Hoër fooi bevestig vinniger. Te laag en die transaksie kan vassteek.
ar: الرسوم الأعلى تؤكد أسرع. والمنخفضة جدًا قد تتسبب في تعليق المعاملة.
bg: По-високата такса потвърждава по-бързо. Твърде ниска и транзакцията може да заседне.
bn: বেশি ফি দ্রুত নিশ্চিত হয়। খুব কম হলে লেনদেন আটকে যেতে পারে।
ca: Una comissió més alta es confirma més de pressa. Massa baixa i la transacció es pot encallar.
cs: Vyšší poplatek potvrdí rychleji. Příliš nízký a transakce může uváznout.
da: Et højere gebyr bekræftes hurtigere. For lavt, og transaktionen kan sætte sig fast.
de: Eine höhere Gebühr bestätigt schneller. Ist sie zu niedrig, kann die Transaktion hängen bleiben.
el: Μια υψηλότερη χρέωση επιβεβαιώνεται γρηγορότερα. Αν είναι πολύ χαμηλή, η συναλλαγή μπορεί να κολλήσει.
es: Una comisión más alta se confirma antes. Si es demasiado baja, la transacción puede quedarse atascada.
et: Kõrgem tasu kinnitub kiiremini. Liiga madala korral võib tehing kinni jääda.
fa: کارمزد بالاتر سریع‌تر تأیید می‌شود. اگر بیش از حد پایین باشد، تراکنش ممکن است گیر کند.
fi: Korkeampi maksu vahvistuu nopeammin. Liian matala voi jättää tapahtuman jumiin.
fil: Mas mabilis kumpirmahin ang mas mataas na bayad. Kapag masyadong mababa, maaaring ma-stuck ang transaksyon.
fr: Des frais plus élevés confirment plus vite. Trop bas, la transaction peut rester bloquée.
he: עמלה גבוהה יותר מאשרת מהר יותר. נמוכה מדי, והעסקה עלולה להיתקע.
hi: अधिक शुल्क तेज़ी से पुष्टि करता है। बहुत कम होने पर ट्रांज़ैक्शन अटक सकता है।
hr: Veća naknada potvrđuje brže. Ako je preniska, transakcija može zapeti.
hu: A magasabb díj gyorsabban megerősítődik. Túl alacsony esetén a tranzakció elakadhat.
id: Biaya yang lebih tinggi mengonfirmasi lebih cepat. Terlalu rendah dan transaksi bisa tersendat.
is: Hærra gjald staðfestist hraðar. Of lágt og færslan getur fest sig.
it: Una commissione più alta si conferma più velocemente. Troppo bassa e la transazione può bloccarsi.
ja: 手数料が高いほど早く承認されます。低すぎると取引が滞ることがあります。
ko: 수수료가 높을수록 더 빨리 확인됩니다. 너무 낮으면 거래가 막힐 수 있습니다.
lt: Didesnis mokestis patvirtinamas greičiau. Per mažas – ir operacija gali įstrigti.
lv: Augstāka maksa apstiprinās ātrāk. Pārāk zema, un transakcija var iestrēgt.
ml: ഉയർന്ന ഫീസ് വേഗത്തിൽ സ്ഥിരീകരിക്കുന്നു. വളരെ കുറവാണെങ്കിൽ ഇടപാട് കുടുങ്ങിപ്പോകാം.
mr: जास्त शुल्क लवकर पुष्टी होते. खूप कमी असल्यास व्यवहार अडकू शकतो.
ms: Yuran yang lebih tinggi disahkan lebih cepat. Terlalu rendah dan transaksi boleh tersangkut.
nb: Et høyere gebyr bekreftes raskere. For lavt, og transaksjonen kan sette seg fast.
nl: Een hogere kosten bevestigt sneller. Te laag en de transactie kan vastlopen.
pa: ਵੱਧ ਫੀਸ ਤੇਜ਼ੀ ਨਾਲ ਪੁਸ਼ਟੀ ਹੁੰਦੀ ਹੈ। ਬਹੁਤ ਘੱਟ ਹੋਣ 'ਤੇ ਲੈਣ-ਦੇਣ ਅਟਕ ਸਕਦਾ ਹੈ।
pl: Wyższa opłata przyspiesza potwierdzenie. Zbyt niska może zablokować transakcję.
pt_br: Uma taxa maior confirma mais rápido. Baixa demais, a transação pode travar.
ro: Un comision mai mare se confirmă mai repede. Prea mic, iar tranzacția se poate bloca.
ru: Более высокая комиссия подтверждается быстрее. Слишком низкая — транзакция может застрять.
sk: Vyšší poplatok potvrdí rýchlejšie. Príliš nízky a transakcia môže uviaznuť.
sl: Višja provizija se hitreje potrdi. Prenizka pa lahko povzroči, da transakcija obtiči.
sr: Viša naknada se brže potvrđuje. Premala i transakcija može da zaglavi.
sv: En högre avgift bekräftas snabbare. För låg och transaktionen kan fastna.
sw: Ada ya juu zaidi huthibitisha haraka. Ikiwa chini sana, muamala unaweza kukwama.
ta: அதிக கட்டணம் வேகமாக உறுதியாகும். மிகக் குறைவாக இருந்தால் பரிவர்த்தனை சிக்கிக்கொள்ளலாம்.
te: ఎక్కువ ఫీజు వేగంగా నిర్ధారిస్తుంది. చాలా తక్కువగా ఉంటే లావాదేవీ ఆగిపోవచ్చు.
th: ค่าธรรมเนียมที่สูงกว่าจะยืนยันเร็วกว่า หากต่ำเกินไปธุรกรรมอาจค้างได้
tr: Daha yüksek bir ücret daha hızlı onaylanır. Çok düşük olursa işlem takılabilir.
uk: Вища комісія підтверджується швидше. Якщо вона занизька, транзакція може застрягти.
ur: زیادہ فیس تیزی سے تصدیق کراتی ہے۔ بہت کم ہو تو ٹرانزیکشن اٹک سکتی ہے۔
vi: Phí cao hơn sẽ xác nhận nhanh hơn. Quá thấp thì giao dịch có thể bị kẹt.
zh_hans: 费用越高确认越快。过低则交易可能卡住。
zh_hant: 費用越高確認越快。過低則交易可能卡住。

source: A network fee is what you pay the blockchain — not Aperture — to process your transaction. It goes to the people running the network, never to us.
af: 'n Netwerkfooi is wat jy aan die blokketting betaal — nie aan Aperture nie — om jou transaksie te verwerk. Dit gaan na die mense wat die netwerk bedryf, nooit na ons nie.
ar: رسوم الشبكة هي ما تدفعه إلى البلوكتشين — لا إلى Aperture — لمعالجة معاملتك. تذهب إلى من يُشغّلون الشبكة، ولا تصل إلينا أبدًا.
bg: Мрежовата такса е това, което плащате на блокчейна — не на Aperture — за обработката на транзакцията Ви. Тя отива при хората, които поддържат мрежата, никога при нас.
bn: নেটওয়ার্ক ফি হলো আপনার লেনদেন প্রক্রিয়া করার জন্য আপনি ব্লকচেইনকে যা দেন — Aperture-কে নয়। এটি নেটওয়ার্ক পরিচালনাকারীদের কাছে যায়, কখনও আমাদের কাছে নয়।
ca: La comissió de xarxa és el que pagues a la cadena de blocs —no a Aperture— per processar la teva transacció. Va a qui fa funcionar la xarxa, mai a nosaltres.
cs: Síťový poplatek je to, co platíte blockchainu – nikoli Aperture – za zpracování vaší transakce. Putuje těm, kdo provozují síť, nikdy ne k nám.
da: Netværksgebyret er det, du betaler til blockchainen – ikke til Aperture – for at behandle din transaktion. Det går til dem, der driver netværket, aldrig til os.
de: Die Netzwerkgebühr ist das, was Sie der Blockchain – nicht Aperture – für die Verarbeitung Ihrer Transaktion zahlen. Sie geht an die Betreiber des Netzwerks, niemals an uns.
el: Το τέλος δικτύου είναι αυτό που πληρώνετε στο blockchain — όχι στην Aperture — για την επεξεργασία της συναλλαγής σας. Πηγαίνει σε όσους λειτουργούν το δίκτυο, ποτέ σε εμάς.
es: La comisión de red es lo que pagas a la cadena de bloques —no a Aperture— para procesar tu transacción. Va a quienes operan la red, nunca a nosotros.
et: Võrgutasu on see, mida maksad tehingu töötlemise eest plokiahelale — mitte Aperture'ile. See läheb inimestele, kes võrku hoiavad, mitte kunagi meile.
fa: کارمزد شبکه چیزی است که شما برای پردازش تراکنش‌تان به بلاک‌چین می‌پردازید — نه به Aperture. این کارمزد به کسانی می‌رسد که شبکه را اداره می‌کنند، هرگز به ما نمی‌رسد.
fi: Verkkomaksu on se, minkä maksat lohkoketjulle – et Aperturelle – tapahtumasi käsittelystä. Se menee verkkoa ylläpitäville, ei koskaan meille.
fil: Ang network fee ang binabayad mo sa blockchain — hindi sa Aperture — upang iproseso ang iyong transaksyon. Napupunta ito sa mga taong nagpapatakbo ng network, hindi kailanman sa amin.
fr: Les frais de réseau sont ce que vous payez à la blockchain — pas à Aperture — pour traiter votre transaction. Ils reviennent aux personnes qui font tourner le réseau, jamais à nous.
he: עמלת הרשת היא מה שאתה משלם לבלוקצ׳יין — לא ל-Aperture — כדי לעבד את העסקה שלך. היא מגיעה למי שמפעילים את הרשת, ולעולם לא אלינו.
hi: नेटवर्क शुल्क वह है जो आप अपने लेन-देन को संसाधित करने के लिए ब्लॉकचेन को चुकाते हैं — Aperture को नहीं। यह नेटवर्क चलाने वालों के पास जाता है, हमारे पास कभी नहीं।
hr: Mrežna naknada je ono što plaćate blockchainu – ne Apertureu – za obradu vaše transakcije. Ide onima koji održavaju mrežu, nikada nama.
hu: A hálózati díj az, amit a blokkláncnak – nem az Aperture-nek – fizet a tranzakciója feldolgozásáért. Azokhoz kerül, akik a hálózatot működtetik, hozzánk soha.
id: Biaya jaringan adalah yang Anda bayar kepada blockchain — bukan Aperture — untuk memproses transaksi Anda. Biaya itu diberikan kepada orang-orang yang menjalankan jaringan, bukan kepada kami.
is: Netgjald er það sem þú greiðir blokkakeðjunni — ekki Aperture — fyrir að vinna úr færslunni þinni. Það fer til þeirra sem reka netið, aldrei til okkar.
it: La commissione di rete è ciò che paga alla blockchain — non ad Aperture — per elaborare la sua transazione. Va a chi gestisce la rete, mai a noi.
ja: ネットワーク手数料は、取引を処理してもらうためにブロックチェーンへ支払うものです（Aperture へではありません）。ネットワークを運用する人々に渡り、私たちには一切渡りません。
ko: 네트워크 수수료는 거래를 처리하기 위해 Aperture가 아닌 블록체인에 지불하는 금액이에요. 네트워크를 운영하는 사람들에게 전달되며, 저희에게는 가지 않아요.
lt: Tinklo mokestis – tai, ką mokate blokų grandinei, o ne „Aperture“, kad būtų apdorota jūsų operacija. Jis atitenka žmonėms, palaikantiems tinklą, ir niekada – mums.
lv: Tīkla maksa ir tas, ko jūs maksājat blokķēdei, nevis Aperture, lai apstrādātu jūsu darījumu. Tā nonāk pie cilvēkiem, kuri uztur tīklu, nekad pie mums.
ml: നിങ്ങളുടെ ഇടപാട് പ്രോസസ്സ് ചെയ്യാൻ ബ്ലോക്ക്ചെയിനിന് നിങ്ങൾ നൽകുന്നതാണ് നെറ്റ്‌വർക്ക് ഫീസ് — Aperture-ന് അല്ല. ഇത് നെറ്റ്‌വർക്ക് നടത്തുന്നവർക്ക് പോകുന്നു, ഒരിക്കലും ഞങ്ങൾക്ക് അല്ല.
mr: तुमचा व्यवहार प्रक्रिया करण्यासाठी तुम्ही ब्लॉकचेनला देता ती नेटवर्क फी आहे — Aperture ला नाही. ती नेटवर्क चालवणाऱ्या लोकांकडे जाते, कधीही आमच्याकडे नाही.
ms: Yuran rangkaian ialah apa yang anda bayar kepada blockchain — bukan Aperture — untuk memproses transaksi anda. Ia pergi kepada orang yang mengendalikan rangkaian, bukan kepada kami.
nb: Nettverksgebyret er det du betaler til blokkjeden – ikke til Aperture – for å behandle transaksjonen din. Det går til dem som driver nettverket, aldri til oss.
nl: Een netwerkkosten is wat je aan de blockchain betaalt — niet aan Aperture — om je transactie te verwerken. Het gaat naar de mensen die het netwerk draaiende houden, nooit naar ons.
pa: ਨੈੱਟਵਰਕ ਫ਼ੀਸ ਉਹ ਹੈ ਜੋ ਤੁਸੀਂ ਆਪਣੇ ਲੈਣ-ਦੇਣ ਨੂੰ ਪ੍ਰੋਸੈੱਸ ਕਰਨ ਲਈ ਬਲਾਕਚੇਨ ਨੂੰ ਅਦਾ ਕਰਦੇ ਹੋ — Aperture ਨੂੰ ਨਹੀਂ। ਇਹ ਨੈੱਟਵਰਕ ਚਲਾਉਣ ਵਾਲੇ ਲੋਕਾਂ ਕੋਲ ਜਾਂਦੀ ਹੈ, ਕਦੇ ਸਾਡੇ ਕੋਲ ਨਹੀਂ।
pl: Opłata sieciowa to kwota, którą płacisz blockchainowi — a nie Aperture — za przetworzenie transakcji. Trafia do osób utrzymujących sieć, nigdy do nas.
pt_br: A taxa de rede é o que você paga à blockchain — não à Aperture — para processar sua transação. Ela vai para quem opera a rede, nunca para nós.
ro: Comisionul de rețea este ceea ce plătești blockchainului — nu Aperture — pentru a-ți procesa tranzacția. Ajunge la cei care operează rețeaua, niciodată la noi.
ru: Комиссия сети — это плата блокчейну (а не Aperture) за обработку вашей транзакции. Она идёт тем, кто поддерживает работу сети, и никогда не достаётся нам.
sk: Sieťový poplatok je to, čo platíte blockchainu – nie Aperture – za spracovanie vašej transakcie. Putuje tým, ktorí prevádzkujú sieť, nikdy nie nám.
sl: Omrežnina je tisto, kar plačate verigi blokov – ne Apertureu – za obdelavo vaše transakcije. Gre tistim, ki upravljajo omrežje, nikoli nam.
sr: Мрежна накнада је оно што плаћате блокчејну — не Aperture-у — за обраду ваше трансакције. Иде онима који одржавају мрежу, никада нама.
sv: Nätverksavgiften är det du betalar till blockkedjan – inte till Aperture – för att behandla din transaktion. Den går till dem som driver nätverket, aldrig till oss.
sw: Ada ya mtandao ndiyo unayolipa blockchain — si Aperture — ili kuchakata muamala wako. Inakwenda kwa watu wanaoendesha mtandao, kamwe si kwetu.
ta: உங்கள் பரிவர்த்தனையைச் செயலாக்க பிளாக்செயினுக்கு நீங்கள் செலுத்துவதே நெட்வொர்க் கட்டணம் — Aperture-க்கு அல்ல. இது நெட்வொர்க்கை இயக்குபவர்களுக்குச் செல்கிறது, ஒருபோதும் எங்களுக்கு அல்ல.
te: మీ లావాదేవీని ప్రాసెస్ చేయడానికి మీరు బ్లాక్‌చెయిన్‌కు చెల్లించేదే నెట్‌వర్క్ ఫీజు — Aperture కు కాదు. ఇది నెట్‌వర్క్‌ను నడిపే వ్యక్తులకు వెళుతుంది, ఎప్పుడూ మాకు కాదు.
th: ค่าธรรมเนียมเครือข่ายคือสิ่งที่คุณจ่ายให้บล็อกเชน — ไม่ใช่ Aperture — เพื่อประมวลผลธุรกรรมของคุณ ค่านี้ไปยังผู้ที่ดูแลเครือข่าย ไม่เคยมาที่เรา
tr: Ağ ücreti, işleminizin işlenmesi için Aperture'a değil blok zincirine ödediğiniz tutardır. Ağı çalıştıran kişilere gider, asla bize değil.
uk: Комісія мережі — це плата блокчейну (а не Aperture) за обробку вашої транзакції. Вона надходить тим, хто підтримує роботу мережі, і ніколи не дістається нам.
ur: نیٹ ورک فیس وہ رقم ہے جو آپ اپنی ٹرانزیکشن کی پروسیسنگ کے لیے بلاک چین کو ادا کرتے ہیں — Aperture کو نہیں۔ یہ نیٹ ورک چلانے والے لوگوں کو جاتی ہے، ہمیں کبھی نہیں۔
vi: Phí mạng là khoản bạn trả cho blockchain — không phải Aperture — để xử lý giao dịch của bạn. Khoản này thuộc về những người vận hành mạng, không bao giờ về chúng tôi.
zh_hans: 网络费是你为处理交易而支付给区块链的费用，而非支付给 Aperture。它归运行网络的人所有，绝不归我们。
zh_hant: 網路費是你為處理交易而支付給區塊鏈的費用，而非支付給 Aperture。它歸營運網路的人所有，絕不歸我們。

source: A private key is the secret number that controls one account on one chain. It usually looks like a long string of letters and digits.
af: ’n Privaat sleutel is die geheime getal wat een rekening op een ketting beheer. Dit lyk gewoonlik soos ’n lang string van letters en syfers.
ar: المفتاح الخاص هو الرقم السري الذي يتحكم بحساب واحد على سلسلة واحدة. وعادةً ما يبدو كسلسلة طويلة من الحروف والأرقام.
bg: Частният ключ е тайното число, което контролира един акаунт в една верига. Обикновено изглежда като дълъг низ от букви и цифри.
bn: প্রাইভেট কী হলো একটি গোপন সংখ্যা যা একটি চেইনে একটি অ্যাকাউন্ট নিয়ন্ত্রণ করে। সাধারণত এটি দেখতে অক্ষর ও সংখ্যার এক লম্বা স্ট্রিংয়ের মতো।
ca: Una clau privada és el número secret que controla un compte en una cadena. Acostuma a tenir l'aspecte d'una cadena llarga de lletres i dígits.
cs: Privátní klíč je tajné číslo, které ovládá jeden účet na jednom řetězci. Obvykle vypadá jako dlouhý řetězec písmen a číslic.
da: En privat nøgle er det hemmelige tal, der kontrollerer én konto på én kæde. Den ser som regel ud som en lang streng af bogstaver og tal.
de: Ein privater Schlüssel ist die geheime Zahl, die ein einzelnes Konto auf einer Chain steuert. Er sieht meistens aus wie eine lange Folge von Buchstaben und Ziffern.
el: Το ιδιωτικό κλειδί είναι ο μυστικός αριθμός που ελέγχει έναν λογαριασμό σε μία αλυσίδα. Συνήθως εμφανίζεται ως μια μεγάλη συμβολοσειρά από γράμματα και ψηφία.
es: Una clave privada es el número secreto que controla una cuenta en una cadena. Suele parecer una larga secuencia de letras y dígitos.
et: Privaatvõti on salajane arv, mis juhib ühte kontot ühel ahelal. Tavaliselt näeb see välja kui pikk tähtedest ja numbritest koosnev jada.
fa: کلید خصوصی همان عدد محرمانه‌ای است که یک حساب را بر روی یک زنجیره کنترل می‌کند. معمولاً به‌صورت رشتهٔ بلندی از حروف و اعداد دیده می‌شود.
fi: Yksityinen avain on salainen luku, joka hallitsee yhtä tiliä yhdellä ketjulla. Se näyttää yleensä pitkältä kirjaimista ja numeroista koostuvalta merkkijonolta.
fil: Ang pribadong susi ay ang lihim na numero na kumokontrol sa isang account sa isang chain. Karaniwan itong mukhang isang mahabang serye ng mga letra at numero.
fr: Une clé privée est le nombre secret qui contrôle un compte sur une seule chaîne. Elle se présente généralement comme une longue chaîne de lettres et de chiffres.
he: מפתח פרטי הוא המספר הסודי השולט בחשבון בודד ברשת בודדת. בדרך כלל הוא נראה כמחרוזת ארוכה של אותיות וספרות.
hi: निजी कुंजी एक गुप्त संख्या है जो एक चेन पर एक खाते को नियंत्रित करती है। यह आमतौर पर अक्षरों और अंकों की एक लंबी श्रृंखला जैसी दिखती है।
hr: Privatni ključ je tajni broj koji kontrolira jedan račun na jednom lancu. Obično izgleda kao dugi niz slova i znamenki.
hu: A privát kulcs az a titkos szám, amely egyetlen láncon egyetlen fiókot vezérel. Általában betűk és számjegyek hosszú sorának látszik.
id: Kunci pribadi adalah angka rahasia yang mengendalikan satu akun pada satu rantai. Biasanya tampil sebagai sebuah deretan panjang huruf dan angka.
is: Einkalykill er leyninúmerið sem stýrir einum reikningi á einni keðju. Hann lítur yfirleitt út eins og löng röð af bókstöfum og tölustöfum.
it: Una chiave privata è il numero segreto che controlla un singolo account su una singola catena. Di solito si presenta come una lunga stringa di lettere e cifre.
ja: 秘密鍵とは、ひとつのチェーン上のひとつのアカウントを支配する秘密の数値です。通常は文字と数字の長い文字列のように見えます。
ko: 개인 키는 하나의 체인에서 하나의 계정을 제어하는 비밀 숫자입니다. 보통은 글자와 숫자로 이루어진 긴 문자열처럼 보입니다.
lt: Privatusis raktas yra slaptas skaičius, valdantis vieną paskyrą vienoje grandinėje. Paprastai jis atrodo kaip ilga raidžių ir skaitmenų eilutė.
lv: Privātā atslēga ir slepens skaitlis, kas kontrolē vienu kontu vienā ķēdē. Parasti tā izskatās kā gara burtu un ciparu virkne.
ml: പ്രൈവറ്റ് കീ എന്നത് ഒരു ചെയിനിലെ ഒരു അക്കൗണ്ടിനെ നിയന്ത്രിക്കുന്ന രഹസ്യ സംഖ്യയാണ്. സാധാരണയായി ഇത് അക്ഷരങ്ങളുടെയും അക്കങ്ങളുടെയും ഒരു നീണ്ട സ്ട്രിംഗ് പോലെ കാണപ്പെടുന്നു.
mr: प्रायव्हेट की म्हणजे एका साखळीवरील एका खात्याला नियंत्रित करणारी गुप्त संख्या. ती सहसा अक्षरे आणि अंकांच्या लांब स्ट्रिंगसारखी दिसते.
ms: Kunci peribadi ialah nombor rahsia yang mengawal satu akaun pada satu rantai. Ia biasanya muncul sebagai rentetan panjang huruf dan digit.
nb: En privat nøkkel er det hemmelige tallet som styrer én konto på én kjede. Den ser vanligvis ut som en lang streng av bokstaver og sifre.
nl: Een privésleutel is het geheime getal dat één account op één chain beheert. Meestal ziet hij eruit als een lange reeks letters en cijfers.
pa: ਪ੍ਰਾਈਵੇਟ ਕੀ ਉਹ ਗੁਪਤ ਨੰਬਰ ਹੈ ਜੋ ਇੱਕ ਚੇਨ ਉੱਤੇ ਇੱਕ ਖਾਤੇ ਨੂੰ ਕੰਟਰੋਲ ਕਰਦੀ ਹੈ। ਆਮ ਤੌਰ ਉੱਤੇ ਇਹ ਅੱਖਰਾਂ ਅਤੇ ਅੰਕਾਂ ਦੀ ਇੱਕ ਲੰਮੀ ਲੜੀ ਵਾਂਗ ਦਿਖਾਈ ਦਿੰਦੀ ਹੈ।
pl: Klucz prywatny to tajna liczba, która zarządza jednym kontem w jednej sieci. Zazwyczaj wygląda jak długi ciąg liter i cyfr.
pt_br: Uma chave privada é o número secreto que controla uma conta em uma rede. Costuma parecer uma longa sequência de letras e dígitos.
ro: O cheie privată este numărul secret care controlează un cont pe un singur lanț. De obicei, ea apare ca un șir lung de litere și cifre.
ru: Закрытый ключ — это секретное число, которое управляет одним счётом в одной сети. Обычно он выглядит как длинная строка из букв и цифр.
sk: Súkromný kľúč je tajné číslo, ktoré ovláda jeden účet na jednej sieti. Zvyčajne vyzerá ako dlhý reťazec písmen a číslic.
sl: Zasebni ključ je skrivno število, ki obvladuje en račun na eni verigi. Običajno je videti kot dolg niz črk in števk.
sr: Приватни кључ је тајни број који контролише један налог на једном ланцу. Обично изгледа као дугачак низ слова и цифара.
sv: En privat nyckel är det hemliga talet som kontrollerar ett konto på en kedja. Den ser oftast ut som en lång sträng av bokstäver och siffror.
sw: Ufunguo wa faragha ni nambari ya siri inayodhibiti akaunti moja kwenye mnyororo mmoja. Kawaida huonekana kama mfuatano mrefu wa herufi na tarakimu.
ta: தனிப்பட்ட சாவி என்பது ஒரு செயினில் ஒரு கணக்கைக் கட்டுப்படுத்தும் ரகசிய எண். வழக்கமாக இது எழுத்துகள் மற்றும் இலக்கங்களின் நீண்ட தொடராகத் தோன்றும்.
te: ప్రైవేట్ కీ అనేది ఒక చైన్‌లోని ఒక ఖాతాను నియంత్రించే రహస్య సంఖ్య. ఇది సాధారణంగా అక్షరాలు మరియు అంకెల పొడవైన స్ట్రింగ్‌లా కనిపిస్తుంది.
th: คีย์ส่วนตัวคือเลขลับที่ใช้ควบคุมบัญชีหนึ่งบัญชีบนเชนหนึ่งเชน โดยปกติจะปรากฏเป็นสตริงตัวอักษรและตัวเลขที่ยาว
tr: Özel anahtar, tek bir zincirdeki tek bir hesabı kontrol eden gizli sayıdır. Genellikle harf ve rakamlardan oluşan uzun bir dizi gibi görünür.
uk: Приватний ключ — це секретне число, яке керує одним обліковим записом в одній мережі. Зазвичай він має вигляд довгого рядка з літер і цифр.
ur: پرائیویٹ کی وہ خفیہ عدد ہے جو ایک چین پر ایک اکاؤنٹ کو کنٹرول کرتا ہے۔ عموماً یہ حروف اور ہندسوں کی ایک طویل لڑی کی شکل میں نظر آتا ہے۔
vi: Khóa riêng là con số bí mật điều khiển một tài khoản trên một chuỗi. Nó thường xuất hiện dưới dạng một chuỗi dài gồm chữ và số.
zh_hans: 私钥是一个秘密数字,控制着一条链上的一个账户。它通常看起来像一长串字母和数字。
zh_hant: 私鑰是一個秘密數字,控制著一條鏈上的一個帳戶。它通常看起來像一長串字母和數字。
